Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/buktet-cealkamusaid-boahtteaiggi-areala-ja-biraspolitihkkii.html.tmx
Source language: sme
Languages: sma

source: Buktet cealkámušaid boahtteáiggi areála ja biraspolitihkkii / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Båetieh raeriejgujmie båetijen aejkien areale- jïh byjresepolitihkese / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Buktet cealkámušaid boahtteáiggi areála ja biraspolitihkkii
sma: Båetieh raeriejgujmie båetijen aejkien areale- jïh byjresepolitihkese

source: Sámediggeráđđi galgá galledit iešguđet guovlluid báikkálaš servodagaid oažžun dihte cealkámušaid Sámedikki politihkkii areála ja birassuorggis.
sma: Saemiedigkieraerie edtja guessine mïnnedh ovmessie voenges siebriedahkine juktie raerieh åadtjodh Saemiedigkien politihkese arealen jïh byjresen sisnjeli.

source: – mii áigut bivdit sámi servviid, ealáhusdoaimmaheddjiid ja fágaolbmuid lagasbirrasis searvat bargui hábmet min politihka dán suorggis, lohká sámediggeráđđi Thomas Åhrén.
sma: – Mijjieh sïjhtebe saemien tjïerth, siebrieh, jielemebarkijh jïh faagealmetjh voengesne bööredidh meatan årrodh mijjen politihkem hammoedidh daennie suerkesne, saemiedigkieraerie Thomas Åhrén jeahta.

source: Ráđi mátkkoštallan álgá Rørosas juo guovvamánu 4. beaivvi.
sma: Raerien fealadimmie aalka joe goevten 4. b. Röörosne.

source: de jotket mátkkoštemiin Guovdageidnui guovvamánu 10. beaivvi, viidáset Evenáššái guovvamánu 11. beaivvi ja loahpahit mátkkoštallama Vuonnabađas guovvamánu 15.
sma: Dan mænngan Guovdageaidnun gåajkoe fealadieh goevten 10. b., Evenesen gåajkoe goevten 11. b. jïh galhkoeh Varangerbotnesne goevten 15.

source: beaivvi.
sma: b.

source: Evenáššis galgá sámediggeráđđi maid deaivvadit suohkaniiguin, erenoamážit digaštallat ja oažžut oainnuid dasa ahte movt váldit vára sámi beroštumiin suohkanplánemiin.
sma: Evenesne saemiedigkieraerie edtja aaj joekoen tjïelth gaavnedidh juktie digkiedidh jïh raerieh dåastodh juktie saemien ïedtjh gorredidh tjïeltesoejkesjimmesne.

source: Buohkat bovdejuvvojit
sma: Gaajhkesh bööresuvvieh

source: - Mii leat bovden servviid, ealáhusdoaimmaheddjiid ja fágaolbmuid lagasbirrasis searvat, lohká sámediggeráđđi Thomas Åhrén.
sma: - Mijjieh libie saemien tjïerth, siebrieh, jielemebarkijh jïh faagealmetjh voengesne bööredamme meatan årrodh, saemiedigkieraerie Thomas Åhrén jeahta.

source: Son illuda oažžut oainnuid dáidda iešguđet áŋgiruššansurggiide boahtte dieđáhusas: hálddašeami ja geavaheami birra mearas ja eanaareálain, suodjalanguovlluid birra, luondduresurssaid ávkkástallama birra, meahcásteami ja árbevirolaš máhtu birra.
sma: Dïhte aavode raerieh dejtie ovmessie barkoesuerkide åadtjodh dennie båetije bïevnesisnie: reereme jïh åtnoe mearoste jïh eatnamistie, vaarjelimmiedajvh, nuhteme eatnemevierhtijste, miehtjieåtnoe jïh aerpievuekien daajroe.

source: Oainnut mat bohtet čoahkkimiin galget leat dehálaš oassin dieđáhusa máhttovuođus.
sma: Raerieh dejstie tjåanghkojste sijhtieh akte vihkeles bielie årrodh daajroevåaroemistie bïevnesasse.

source: - Sierra oassin čoahkkinplánain biddjo áigi digaštallat áigeguovdilis áššiid iešguđet sámi báikkálaš servodagain maid mii galledit, lohká Åhren.
sma: - Goh akte jïjtse bielie tjåanghkoesoejkesjistie edtja aaj digkiedidh jïh raerieh vedtedh aamhtesi bïjre mah leah sjyöhtehke daan biejjien dejnie ovmessie voengine mejnie mijjieh guessine mïnnebe, Åhrén jeahta.

source: Čoahkkimiidda leat bovdejuvvon báikkálaš logaldallit geat galget váikkuhit bidjat fokusa báikkálaš areála- ja birasáššiide gos leat sámi beroštumit.
sma: Voenges håalijh leah bööresovveme juktie fokusem bïejedh voenges areale- jïh byjreseaamhtesidie saemien ïedtjigujmie.

source: Sámedikki areála ja birasdieđáhus galgá plána mielde meannuduvvot Sámedikki dievasčoahkkimis geassemánu 2016.
sma: Soejkesjen mietie stoerretjåanghkoe edtja Saemiedigkiebïevnesem arealen jïh byjresen bïjre gïetedidh ruffien 2016.

source: Røros: Guovvamánu 4. b. dii. 18 til 20.
sma: Röörose: goevten 4. b. ts. 18 - 20.

source: Røros Joatkaskuvllas, borahagas
sma: Røros Röörosen jåarhkeskuvlen kantijnesne

source: Guovdageainnus: Guovvamánu 10. b. dii. 18 til 20.
sma: Guovdageaidnu: goevten 10. b. ts. 18 -20.

source: Sámi Állaskuvllas, Sáhkaskáiddis
sma: Saemien jïlleskuvle, Sáhkaskáidi

source: Várdobáikkis
sma: Vardobaiki

source: Vuotnabađas, Unjárggas: Guovvamánu 15. b. dii. 18 til 20.
sma: Varangerbotn: goevten 15. b. ts. 18 - 20.

source: Sámedikkis kántuvrras nuppi dásis Vuotnabađas
sma: Saemiedigkien kontovresijjie 2. et.

source: Váldde oktavuođa: Sámediggeráđđi Thomas Åhren, 908 39 663
sma: Govlehtallije: Saemiedigkieraerie Thomas Åhrén, 908 39 663

source: Loga eanet:
sma: Lohkh vielie
